[Balance.PawnBalance_Breant_TreeHugger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Green fruit")

[Balance.PawnBalance_Traffic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Works")
PlayThroughs[1]=(DisplayName="Old Trent")
PlayThroughs[2]=(DisplayName="the test")

[Balance.PawnBalance_learning2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Trent")
PlayThroughs[1]=(DisplayName="Elder Trent")
PlayThroughs[2]=(DisplayName="a tree made of wood")

[Balance.PawnBalance_Trent2_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="thirty")
PlayThroughs[1]=(DisplayName="Old Trent")
PlayThroughs[2]=(DisplayName="Wooden train")

[Balance.PawnBalance_Treant3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="an ancient tradition")
PlayThroughs[2]=(DisplayName="tree tree")

[Balance.PawnBalance_Treant3_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Brother Trent")
PlayThroughs[2]=(DisplayName="wooden train")

[Balance.PawnBalance_Treant_Overleveled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thirty is a scam")

[Balance.PawnBalance_Treant_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Treant")
PlayThroughs[1]=(DisplayName="Old Trent")
PlayThroughs[2]=(DisplayName="sun sun")

[Balance.PawnBalance_Treant_StandStill_OL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Trent Ultra Megabastard")

[Balance.PawnBalance_Treant_TreeHugger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="For example")
PlayThroughs[1]=(DisplayName="Sample")
PlayThroughs[2]=(DisplayName="Spanish leg")

[Balance.PawnBalance_TreeStumpy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Problem")
PlayThroughs[1]=(DisplayName="cursed nation")
PlayThroughs[2]=(DisplayName="the way")

[Balance.PawnBalance_TreeStumpy_Overleveled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ultramega, you bastard.")

